Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=345_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Säämi muusikkuávdáš
sms: SääŠmmusikk-kõõskõõzz

source: Säämi muusikkuávdáš lii Sämitige vuálásâš kuávdáš, mii oovded maaŋgânáál sämimuusik jieškote-uv uásisuorgijd.
sms: SääŠmmusikk-kõõskõs lij SääŠmteeŠǧǧ vuâlaž kõõskõs, kååŠtt ooudâs veekk määŋgnalla sääŠmmusiikk jeeŠres musiikkvuäŠzzid.

source: Kuávdážist parga ohtâ pargee meriáigásávt.
sms: Kõõskõõzzâst lij õhtt mieŠrräiggsaž tuâjjlaž.

source: Säämi muusikkuávdáš tuárju ärbivuáválii sämmilij vookaalmuusikstiijlâi (juáigus, leuddŠ já livđe) siäilum já ovdánem, uárnee ellee já ovdáneijee sämimuusik máttááttâs, fáálá raamijd säämi muusik pyevtitmân, oovded säämi muusikmättim, loptee sämimuusik imago já tađemield lasseet mielâkiddiivâšvuođâ säämi musikkân.
sms: SääŠmmusikk-kõõskõs stäänn ääŠrbvuâlaž saaŠmi vokaalmusikkšlaajji (luohti, leuŠdd da livđe) ruõkkmõõžž da ooudâsviikkmõõžž, reäšš jieŠlli da ouddneei sääŠmmusiikk mättʼtõõzz, taŠrjjad raammid sääŠmmusiikk raajjmõŠšše, veekk ooudâs musiikksilttumuužž, kägg sääŠmmusiikk imago da tõn pääiŠǩ lââŠzzat peerstumuužž da oudd jieŠllemiskkâr sääŠmmusiŠǩǩe.

source: Säämi muusikkuávdáá kuávdášlumoseh tooimah láá juoigâmmáttááttâs ornim sämikuávlu škovláid.
sms: SääŠmmusikk-kõõskõõzz vääžnmõs tuåimmjumuužž liâ juõiŠkkmättʼtõõzz riâššmõš sääŠmvuuŠd škooulid.

source: Máttáátteijen tuáimih ärbivyevikyeddeeh, kiäh mättih juoigâmärbivyevi.
sms: UŠčteeŠlen puäŠtte leeŠd äŠrbbvuõđkuõŠddi, koin lij juõiŠkkäŠrbbvuõtt huâdast da pâŠstte nääiŠt seŠrdded kaallsõs preeddan škooulipääiŠǩ nuõrab puõlvvõõǥǥid.

source: Pargo lii áinoošlajâsâš já ton viggâmuš lii turviđ ärbivuáválij sämmilij vookaalmuusikstiijlâi siäilum já ovdánem.
sms: Tuâjj lij oŠdinaknallšem da täin ǩiččlõõđât staaneed äŠrbbvuâlaž saaŠmi vokaalmusikkšlaajji ruõkkmõõžž da ooudâs juäŠtkkjumuužž.

source: Lasseen säämi muusikkuávdáš tuárju meid uđđâ sämimuusik máttááttâs já uárnee máttáátteijei škovlim sämimusikkist.
sms: LââŠssen SääŠmkultturkõõskõs stäänn še ođđ sääŠmmusiikk mättʼtõõzz da reäšš uŠčteeŠli škoouŠlʼjumuužžid sääŠmmusiikk beäŠlnn.

source: Ijattes ijjâ lii algâaalmugij muusiktábáhtus, mii uárnejuvvoo Anarist.
sms: IinnteŠmes inn lij alggmeerai musiikkpodd, kååŠtt riâžžât Aanrest juõŠǩǩ eeŠjj.

source: Säämi muusikkuávdáš lii kuávdášlâš roolist tábáhtus orniimist.
sms: Musikkpoodd riâššjen SääŠmmusikk-kõõskõs lij vääžnmõs sââŠjest tän riâššâm tuâjast.

source: Tuvalalâš čuudâlávloo Igor Koshkendei lávdástâlâi sämipárnáid porgemáánust 2011 Anarist.
sms: Tuva – nõmmsaž vuuŠd čooddlaaulčeäŠpp Igor Koshkendei leäi võddõõttmen sääŠmpäärnaid påŠrǧǧmannust 2011 Aanrest.

source: Säämi muusikkuávdáš lii Säämi kulttuurkuávdás Saijoos aktiivlâš tuáimee.
sms: SääŠm-musikk-kõõskõs lij SääŠmkultturkõõskõõzz Sajoozz aktivlaž tuåimmjeei.

source: Sajos fáálá fiijnâ raamijd Säämi muusikkuávdáá tooimân.
sms: Sajos taŠrjjad šiõǥǥ raammid SääŠm-musikk-kõõskõõzz tuåimmjumuŠšše.

source: Säämi musiikkuávdáš uárnee Sajosist konserttijd já eres musikkân lohtâseijee tábáhtusâid.
sms: SääŠm-musikk-kõõskõs reäšš Sajõõzzâst konseerttid da jeeŠres muŠsiǩǩe kuulli musikkpooddid.

source: Säämi muusikkuávdáá tooimâ ruttâd Máttááttâsministeriö.
sms: SääŠmmusikk-kõõskõõzz tuåimmjumuužž teäggad Mättʼtõsministeria.

source: Ijattes ijjâ – algâaalmugij muusiktábáhtus: www.ijahisidja.fi
sms: IinnteŠmes inn – alggmeerai musikkpodd: www.ijahisidja.fi

source: Säämi kulttuurkuávdáš Sajos: www.sajos.fi
sms: SääŠmkultturkõõskõs Sajos: www.sajos.fi
